{
  "titulo_principal": "Laboratorio Smart Machines",
  "subtexto_principal": [
    "Smart Machines es un laboratorio de investigación de excelencia, con",
    "liderazgo nacional y reconocimiento internacional creciente en el ",
    "campo aeroespacial y robótica aplicada, ocupando un lugar central en ",
    "el desarrollo de la ciencia y tecnología de nuestro país."
  ],
  "titulo_primera_seccion": "Mision",
  "subtexto_primera_seccion": [
    "El laboratorio de investigación Smart machines es un centro cuyo",
    "propósito es desarrollar investigación básica y aplicada en el campo",
    "aeroespacial y robótica aplicada, que contribuya a los esfuerzos de la",
    "comunidad científica para impulsar las fronteras del conocimiento y su",
    "aplicación en el sector productivo y social del país, además de la",
    "formación de recursos humanos de alto nivel, el desarrollo y",
    "transferencia de tecnología, y la contribución de uno cultura",
    "científica y tecnológica en la sociedad peruana."
  ],
  "titulo_segunda_seccion": "Historia",
  "subtexto_segunda_seccion": [
    "El 22 de setiembre del 2011 un grupo de 10 estudiantes de la",
    "<mark><a class=\"mark-a\" href=\"https://www.uni.edu.pe/\">Universidad Nacional de Ingeniería</a></mark>",
    "se juntan con el propósito de realizar proyectos multidisciplinarios. Para",
    "el logro de ello deciden formar el capítulo de AESS (AEROSPACIAL AND",
    "ELECTRONIC SYSTEM SOCIETY), perteneciente a la sociedad IEEE. Es así como en",
    "el evento de UNI-empresa, este grupo se contacta con Fredy Calle y Renato",
    "Miyagusuku, investigadores que pertenecían al proyecto satelital Chasqui I,",
    "quienes aceptan brindar asesorías y capacitaciones, dentro del área",
    "Aeroespacial. En enero del 2012, Fredy les presenta la idea de incursionar",
    "al mundo tecnológico a través de la metodología",
    "<a class=\"mark-a\" href=\"http://www.cansatcompetition.com/\"><mark>CANSAT</mark></a>",
    ". Tomado la experiencia que compartieron en Japón. <br />  <br />",
    "Es de esta forma que se da inicio a los primeros proyectos: el perfilador de",
    "vientos, Rover 1 (Sistema Electrónico y Mecánico) y Rover 2 (Sistema de",
    "Navegación y Autonomía). En la actualidad se desarrollan los siguientes",
    "proyectos: robótica aplicada, cansat telemetry, cansat rover, rover",
    "challenge, cohete experimental y globo estratosférico con fines de",
    "participación internacional y publicación científica."
  ]
}
